<template>
    <section class="section">
        <div class="container">
          <a name="about"></a>
          <h2>О салоне</h2>
          <div>Мир красоты - это уютный салон в самом центре города. Здесь работают профессиональные визажисты, стилисты и мастера татуажа </div>
          <div>Красота и хороший уход никогда не выходят из моды. Мы приглашаем Вас в место, где гармония обретает форму, а внешность становится отражением внутреннего мира. Новая жизнь начинается с небольших изменений. Мы помогаем нашим клиентам воплотить их индивидуальность во внешнем облике. Мы создаем стиль – вместе с Вами и для Вас.</div>
          <div>Видео</div>
        </div>
    </section>
</template>

<script>
export default {

}
</script>

<style>

</style>